{
  "architectures": [
    "CohereForCausalLM"
  ],
  "attention_bias": false,
  "attention_dropout": 0.0,
  "bos_token_id": 5,
  "eos_token_id": 255001,
  "hidden_act": "silu",
  "hidden_size": 12288,
  "initializer_range": 0.02,
  "intermediate_size": 33792,
  "layer_norm_eps": 1e-05,
  "logit_scale": 0.8333333333333334,
  "max_position_embeddings": 8192,
  "model_max_length": 131072,
  "model_type": "cohere",
  "num_attention_heads": 96,
  "num_hidden_layers": 64,
  "num_key_value_heads": 8,
  "pad_token_id": 0,
  "rope_theta": 75000000.0,
  "torch_dtype": "float16",
  "transformers_version": "4.40.0.dev0",
  "use_cache": true,
  "use_qk_norm": true,
  "vocab_size": 256000
}
